Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-fortsetter-satsningen-paa-samisk-kulturell-og-kreativ-naering.html.tmx
Source language: nob
Languages: smj

source: PRM: Fortsetter satsningen på samisk kulturell og kreativ næring
smj: PRM: Joarkká vuorodimev sáme kultuvralasj ja sjuggelis æládusájn

source: Med det nye prosjektet «Hutkás gielda» , som involverer næringen og kommunen i en tidlig fase, skal Sametingets satsning på samisk kulturell og kreativ næring få større effekt.
smj: Ådå prosjevtajn «Sjuggelis suohkan» , mij árrat juo æládusáv ja suohkanav fárruj oadtju, galggá Sámedikke vuorodimev sáme kultuvralasj ja sjuggelis æládusájn dåbmarabbo sjaddat.

source: I den nylige vedtatte handlingsplanen «Kulturell og kreativ næring - et uforløst potensiale» er mange nye satsningsområder på plass.
smj: Áttjak mierredum doajmmaplánan «Kulturell og kreativ næring - et uforløst potensiale» li moadda ådå vuorodimsuorge sajájduvvam.

source: Nytt prosjekt som involverer kommunen
smj: Ådå prosjækta man suohkan la fáron

source: «Hutkás gielda» betyr kreativ kommune og er et nytt satsningsområde fra Sametinget.
smj: «Sjuggelis suohkan» la Sámedikke ådå vuorodimsuorgge.

source: Her involverer og samarbeide Sametinget med kommunen og næringen i en tidlig fase, slik at arbeidet blir forankret i kommuneledelsen og hos de involverte partene.
smj: Dánna Sámedigge fárruj válldá ja aktan barggá suohkanijn ja æládusájn nav árrat, vaj barggo tjanáduvvá suohkana njunnjusijda ja dajda oassálastijda gudi li fáron.

source: I løpet av 2018 skal prosjektet gjennomføres i en kommune i Sápmi, som blir pilotkunde, og som Sametinget skal høste erfaringer med og fra.
smj: Jagen 2018 galggá prosjækta tjadáduvvat avtan suohkanin Sámen, mij sjaddá gæhttjalimsuohkanin, ja majna ja gæssta Sámedigge galggá åtsådallamijt åttjudit.

source: – På denne måten tror vi at satsningen på næringen skal få en større effekt, sier sametingsråd Mariann Wollmann Magga og forteller at Sametinget har tatt opp kulturelle og kreative næringer i møter med kommuner.
smj: – Dájna vuogijn doajvvop vuorodime æládusáv galggá stuoráp vájkkudusájt buktet, javllá sámediggeráde Mariann Wollmann Magga ja subtsas, Sámedigge l bajedam ássjev kultuvralasj ja sjuggelis æládusáj tjåhkanimijn suohkanij.

source: – Satsningen på denne næringen er viktig for å bevare kulturen, samtidig som potensielle nye arbeidsplasser skapes.
smj: – Dáv æládusáv vuorodit la ájnas kultuvrav bisodittjat, sæmmi gå máhtti ådå barggosajijt dahkat.

source: For mange av de som driver innenfor denne bransjen er ikke penger drivkraften, men etableringen er ofte knyttet til personlige kunstneriske mål og kreativ utfoldelse med ønske om å styrke samisk kultur og identitet gjennom kunsten, sier Magga.
smj: Ållusijda gudi dan suorgen doajmmi ij la ruhta jådedimfábmon, valla ásadibme l álu tjanádum persåvnålasj dájdalasj mihttomierijda ja sjuggelis doajmmamij dajna sidodijn sáme kultuvrav ja identitiehtav dáj baktu nannit, javllá Magga.

source: Starter opp Dáhttu 2.0
smj: Álgat Dáhttu 2.0

source: Sametinget skal bidra til at samiske kunstnere og kulturaktører kan øke sine inntekter slik at de skal kunne leve av sin virksomhet.
smj: Sámedigge galggá vájkkudit dasi, sáme dájddára ja kulturbargge máhtti lasedit ietjasa sisboadov vaj máhtti ietjasa dåjmajn bierggit.

source: For å oppnå målsetningen skal Sametinget sørge for at næringen utvikler seg gjennom en kombinasjon av kompetanseheving, nettverk, samarbeid, tilgang på kapital, identitet og idealisme.
smj: Mihttomierev jåvsådittjat ájggu Sámedigge huksat vaj æládus åvddån máhtudaklåpptimijn, værmádagáj, aktisasjbargojn, ruhtaháhkuhimijn, identitiehtajn ja aj idealismajn.

source: Ett nytt tiltak for 2017 og 2018 er Dáhttu 2.0, som er et program utviklet for samiske kulturelle og kreative næringsbedrifter med vekstambisjoner.
smj: Ådå doajmmabiedjam 2017 ja 2018 gáktuj la Dáhttu 2.0, prográmma mij la dagádum sáme kultuvralasj ja sjuggelis æládusvidnudagáj gáktuj majn la åvddånimájggomus.

source: Som deltaker i programmet får man 30 timer med rådgivning.
smj: Prográmma oassálassten oadtju 30 tijma bagádimev.

source: Mange aktører har et lokalt/regionalt marked.
smj: Edna oassálasstijn la bájkálasj/guovlojn márnán.

source: Forskning viser at for å øke lønnsomheten, må bedriftene utvide markedsområdet.
smj: Guoradallama vuosedi, ávkástallamav buoredittjat viertti vidnudagá márnánguovlov stuoredit.

source: Dette vil være hovedfokuset i Dáhttu 2.0.
smj: Dat galggá Dáhttu 2.0 oajvveájggomussan liehket.

source: – Å være kreativ for å finne nye markeder er en viktig del av bedriftsutviklinga.
smj: – Sjuggelisvuohta la ájnas vidnudagáj åvddånibmáj gå galggi ådå márnánijt gávnnat.

source: Jeg mener samiske kreative næringer har et stort potensial i alle deler av landet, og ikke minst i et internasjonalt perspektiv, avslutter sametingsråd Mariann Wollmann Magga.
smj: Muv mielas sáme sjuggelis æládusájn la stuorra máhttelis gájkajn åsijn rijkan, ja ållagasj rijkajgasskasattjat, låhpat sámediggeráde Mariann Wollmann Magga.

source: For mer informasjon, kontakt sametingsråd Magga, mob. 977 02 350.
smj: Ienep diedojt vaddá sámediggeráde Magga, mobijlla 977 02 350.
